[{"id":1,"titulo":"Tudo em Todo o Lugar vence o SAG Awards","autor":"Caio Coletti","descricao":"O SAG Awards 2023 aconteceu na noite de ontem (26), consagrande Tudo em Todo o Lugar ao Mesmo Tempo com quatro estatuetas, um recorde histórico para a premiação votada pelo sindicato dos atores de Hollywood.","imagem":"https://helios-i.mashable.com/imagery/articles/065MCk5vJJjNoaHYhKrOPYV/hero-image.fill.size_1248x702.v1677472894.jpg"},{"id":2,"titulo":"Critics Choice | Brendan Fraser ganha prêmio de melhor ator e faz discurso emocionante","autor":"Mariana Assumpção","descricao":"Na noite do último domingo (15), aconteceu a 28ª cerimônia do Critics Choice Awards, premiação que elege os destaques do cinema e da televisão do último ano. Um dos momentos mais emocionantes da noite foi a entrega do prêmio de Melhor Ator para Brendan Fraser, por seu papel no drama A Baleia (The Whale). Afastado de grandes projetos por muitos anos, e enfrentando alguns problemas pessoais nesse período, o retorno e desempenho de Fraser chamaram a atenção da crítica.","imagem":"https://www.clarin.com/img/2023/01/17/XcVaiahAX_720x0__1.jpg"},{"id":3,"titulo":"Criticado reboot de filme de terror ganha nova chance na Netflix","autor":"Alexandre Guglielmelli","descricao":"Já disponível no catálogo brasileiro da Netflix, O Grito tem tudo para fazer o maior sucesso na plataforma. Lançado em 2020, o longa foi detonado pela crítica especializada, e agora, ganha uma nova chance no streaming. O filme de terror é um reboot do longa homônimo, que por sua vez, é um remake de um assustador filme japonês.","imagem":"https://flixwatch.co/wp-content/uploads/80219131.jpg.webp"},{"id":4,"titulo":"‘Dungeons & Dragons: Honra Entre Rebeldes’ ganha trailer final","autor":"Filmow","descricao":"“Dungeons & Dragons: Honra Entre Rebeldes” acaba de ganhar seu trailer final dublado antes da estreia nos cinemas, em 13 de abril. Aquecendo as expectativas para o longa, o vídeo traz muita ação, fantasia e aventura na trama vivida por Chris Pine, Hugh Grant, Regé-Jean Page, Justice Smith, Michelle Rodriguez, Sophia Lillis, Chloe Coleman e Daisy Head.","imagem":"https://media.fstatic.com/F1HUyIydnenW3HIhG5Wq8t8uPho=/full-fit-in/629x300/media/articles/main/2023/03/07/unnamed-1905486903.jpg"},{"id":5,"titulo":"Dia da Mulher: 7 personagens femininas que revolucionaram o cinema","autor":"João Maturana","descricao":"Toda mulher é uma revolução. Afinal, existir em um mundo marcado pelo patriarcado já é um ato de coragem. Mas tem algumas heroínas da ficção que se destacaram nas telonas por terem, de fato, mudado o cinema. Para celebrar o Dia da Mulher, que acontece nesta quarta-feira (08), o AdoroCinema selecionou algumas personagens femininas que fizeram história.  De Princesa Leia a Tempestade, confira a lista completa de heroínas que merecem ser exaltadas ao longo de todo o ano.","imagem":"https://universoretro.com.br/wp-content/uploads/2017/01/princesa-leia.jpg"},{"id":6,"titulo":"","autor":"","descricao":"","imagem":""}]